tap 'caskroom/cask'

brew 'git'
brew 'npm'

cask 'google-chrome'
cask 'moom'
cask 'vlc'
cask 'insomnia'
cask 'postico'
cask 'github'
cask 'postgres'
cask 'rescuetime'
cask 'android-studio'
cask 'visual-studio-code'
cask 'sip'
cask 'webstorm'
cask 'skype'
cask 'spotify'
cask 'statusfy'
cask 'ngrok'
cask 'keycastr'
cask 'monit'
cask 'contexts'
cask 'rocket'
cask 'sublime-text'

mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Slack', id: 803453959
mas 'Newton', id: 1059655371
